<?php

return array (
  'incubation' => 'Программа инкубации — это образовательно-практическая программа, в рамках которой формируется и прорабатывается идея стартап-проекта, иными словами, это программа для энтузиастов, у которых есть идея, но нет ни бизнес-плана, ни четкого понимания, как вообще это можно реализовать (от идеи до MVP).

Программа рассчитана на 3 месяца и обеспечивает стартап-проекты комфортабельным рабочим местом, информационно-консультационной поддержкой и работой с экспертами.',
  'acceleration' => 'Программа акселерации — образовательно-практическая программа, предназначенная для тех, у кого уже есть прототип идеи, собрана команда и кому лишь не хватает рывка к заветным целям - получению финансирования и трансформации проекта в настоящий бизнес (от MVP до масштабирования на рынке).

Во время акселерации стартап-проекты получают поддержку от экспертов-менторов, включая индивидуальные консультации, тренинги и лекции, а также возможность доступа на инвестиционную площадку и развития широкой партнерской сети. Длительность акселерации — 3 месяца.',
  'mentoring' => 'Ментор — это наставник, временно работающий с командой стартап-проекта и выступающий в роли консультанта. Как правило, ментор — это не просто специалист, хорошо разбирающийся в отрасли близкой тому или иному стартапу, но и предприниматель, у которого есть практический опыт ведения бизнеса.

Ментор помогает проекту своими знаниями, опытом и связями, направляет развитие стартапа в нужное русло, чтобы бизнес в самые короткие сроки стал успешным и конкурентоспособным на рынке.

Вы можете стать ментором, если обладаете:
Большим практическим опытом;
Навыками менеджмента;
Знаниями в диагностике и составлении бизнес-стратегии;
Опытом в экономике и продажах;
Хорошими коммуникативными навыками.',
  'tracking' => 'Трекер – важное звено в программах инкубации и акселерации. Он направляет и координирует молодой стартап, шаг за шагом, помогая реализовывать его от «идеи» до «минимального жизнеспособного продукта» и вывода его на рынок.
Трекер регулярно встречается с основателями стартапа и обсуждает развитие компании. Его задача – задавать правильные вопросы, которые заставят предпринимателя искать способы развития бизнеса и реализации принятых решений.',
);
